异步测试/bench_multiprocess.txt
Requests      [total, rate, throughput]         6000, 2000.50, 1999.61
Duration      [total, attack, wait]             3.001s, 2.999s, 1.336ms
Latencies     [min, mean, 50, 90, 95, 99, max]  668.591µs, 1.377ms, 955.315µs, 2.313ms, 3.528ms, 5.872ms, 9.594ms
Bytes In      [total, mean]                     96000, 16.00
Bytes Out     [total, mean]                     36000, 6.00
Success       [ratio]                           100.00%
Status Codes  [code:count]                      200:6000  
Error Set: